<?php
    /*
    * Project:     Clan Stat
    * License:     Creative Commons - Attribution-Noncommercial-Share Alike 3.0 Unported
    * Link:        http://creativecommons.org/licenses/by-nc-sa/3.0/
    * -----------------------------------------------------------------------
    * Began:       2011
    * Date:        $Date: 2011-10-24 11:54:02 +0200 $
    * -----------------------------------------------------------------------
    * @author      $Author: Edd $
    * @copyright   2011-2011 Edd - Aleksandr Ustinov
    * @link        http://wot-news.com
    * @package     Clan Stat
    * @version     $Rev: 1.2.4 $
    *
    */
    $lang = array
    (
    'total_p' => 'Всего игроков',
    'games_p' => 'Проведено боёв',
    'page_title' => 'Список клана',
    'victories' => 'Побед',
    'defeats' => 'Проигрышей',
    'battles_s' => 'Выжил в битвах',
    'destroyed' => 'Уничтожено',
    'spotted' => 'Обнаружено',
    'hit_ratio' => 'Процент попадания',
    'damage' => 'Нанесенные повреждения',
    'capture' => 'Очки захвата базы',
    'defend' => 'Очки защиты базы',
    'total_exp' => 'Суммарный опыт',
    'exp_battle' => 'Средний опыт за бой',
    'exp_max' => 'Максимальный опыт за бой',
    'gr' => 'Общий рейтинг',
    'wb' => 'Процент побед',
    'eb' => 'Средний опыт',
    'win' => 'Победы',
    'gpl' => 'Проведено боёв',
    'cpt' => 'Захват базы',
    'dmg' => 'Нанесенные повреждения',
    'dpt' => 'Защита базы',
    'frg' => 'Уничтожено врагов',
    'spt' => 'Обнаружено врагов',
    'exp' => 'Общий опыт',
    'clan' => 'Состоит в клане',
    'overall_title' => 'Общие результаты',
    'perform_title' => 'Боевая эффективность',
    'avarage_des' => 'В среднем уничтожено за бой',
    'avarage_spo' => 'В среднем обнаружено за бой',
    'avarage_dem' => 'Средние повреждения за бой',
    'avarage_cap' => 'В среднем очков захвата базы за бой',
    'avarage_def' => 'В среднем очков защиты базы за бой',
    'battel_title' => 'Боевой опыт',
    'diff' => 'Разница',
    'rating_title' => 'Рейтинг',
    'value' => 'Значение',
    'place' => 'Место',
    'tank' => 'Бронетехника',
    'battle' => 'Бои',
    'lose' => 'Проигрышей',
    'dem' => 'Нанесенные повреждения',
    'des' => 'Уничтожено',
    'spo' => 'Обнаружено',
    'cap' => 'Очки захвата базы',
    'def' => 'Очки защиты базы',
    'roster' => 'Состав',
    'poss' => 'Cобственность клана',
    'attack' => 'Запланированные атаки',
    'name' => 'Имя',
    'in_clan' => 'В клане',
    'day_clan' => 'Дней в клане',
    'role' => 'Звание',
    'error_1' => 'Не удается загрузить эту вкладку. Скорее всего проблема на сайте wargaming.net',
    'error_2' => 'Не удается загрузить эту вкладку. Скорее всего проблема на сайте wargaming.net',
    'error_3' => 'Не удается загрузить эту вкладку. Скорее всего проблема на сайте wargaming.net',
    'type' => 'Тип',
    'title_name' => 'Название',
    'map' => 'Игровая карта',
    'prime_time' => 'Прайм-тайм',
    'income' => 'Доход',
    'owned' => 'Время владения',
    'time' => 'Время',
    'province' => 'Провинции',
    'total' => 'Суммарный доход',
    'damage_short' => 'Урон',
    'mdmg' => 'Средний урон',
    'mspo' => 'Средний засвет',
    'mcap' => 'Средняя захват',
    'mdef' => 'Средний защита',

    'version' => 'версия',
    'ex_time' => 'Время выполнения',
    'sec' => 'сек',
    'memory' => 'Максимально использовано памяти',
    'mb' => 'мб',
    )  
?>
